class Script(object):

    START_MSG = """<b>Hy {},
Print('https://telegra.ph/file/5c4264e0698792fa3a36a.jpg')
🔊ഞാൻ ഒരു ഗ്രൂപ്പ് മാനേജർ ബോട്ട് ആണ്, എൻറെ വിധി എൻറെ അഡ്മിന്റെ തീരുമാനങ്ങളാണ്, വെറുതെ സമയം കളയണ്ട എന്നെ ഗ്രൂപ്പിൽ മാത്രമേ ഉപയോഗിക്കാൻ കഴിയൂ😉

🔘▬▬▬▬▬▬▬▬▬▬▬▬▬▬🔘

🔊𝗜'𝗺 𝗮 𝗴𝗿𝗼𝘂𝗽 𝗺𝗮𝗻𝗮𝗴𝗲𝗿 𝗯𝗼𝘁, 𝗺𝘆 𝗱𝗲𝘀𝘁𝗶𝗻𝘆 𝗶𝘀 𝗺𝘆 𝗮𝗱𝗺𝗶𝗻'𝘀 𝗱𝗲𝗰𝗶𝘀𝗶𝗼𝗻𝘀, 𝗰𝗮𝗻 𝗼𝗻𝗹𝘆 𝘂𝘀𝗲 𝗺𝗲 𝗶𝗻 𝘁𝗵𝗲 𝗙𝗶𝗹𝗺 𝗛𝘂𝗯 𝗴𝗿𝗼𝘂𝗽 𝘄𝗶𝘁𝗵𝗼𝘂𝘁 𝘄𝗮𝘀𝘁𝗶𝗻𝗴 𝘁𝗶𝗺𝗲😉

🔰👉 കൂടുതൽ സിനിമകൾക്കും മറ്റു വിവരങ്ങൾക്കുമായി ഞങ്ങളുടെ ഗ്രൂപ്പിൽ ജോയിൻ ചെയ്യൂ

🌟༺ ──•◈•─ ─•◈•──༻🌟
➧@efxado
➧@efxado

See <i>/help</i> for commands and more details.</b>
"""


    HELP_MSG = """
Help onm illa mwone😌😹

<b>© @raees6 </b>
"""


    ABOUT_MSG = """⭕️<b>My Name : Efxado bot </b>

⭕️<b>Creater :</b> @raees6

⭕️<b>Language :</b> <code>Python3</code>

⭕️<b>Library :</b> <a href='https://docs.pyrogram.org/'>Pyrogram 1.0.7</a> 

"""
